/* Button text when sending an email to 1 person */
"1PersonButton" = "1 Persona";

/* About Section Title on the Menu */
"AboutSection" = "Info";

/* Placeholder on the caption text field */
"AddCaptionPlaceHolder" = "Aggiungi un commento (opzionale)";

/* Add Contacts Screen Title */
"AddContactsTitle" = "Nuovo indirizzo";

/* Add Email label */
"AddEmailLabel" = "Aggiungi e-mail";

/* Error message display when the user has already flagged a given photo */
"AlreadyFlaggedPicture" = "Hai già segnalato questa foto";

/* Back button */
"BackButton" = "Indietro";

/* Text on the back navigation button on the WebViewController */
"BackButtonTitle" = "Indietro";

/* Label at the bottom of the favorite contacts screen */
"BottomLabel" = "Tocca per selezionare i destinatari a cui vuoi inviare la foto";

/* Cancel button */
"Cancel" = "Annulla";

/* Cancel button */
"CancelButton" = "Annulla";

/* Configure button */
"ConfigureButton" = "Configura";

/* Contact Us Title on the menu */
"ContactUs" = "Contattaci";

/* Credits Title on the Menu */
"CreditsTitle" = "Credits";

/* Delete button */
"Delete" = "Cancella";

/* Message shown when user deletes a photo that he had previously submitted to the public gallery */
"DeleteBoxText" = "La foto e il commento saranno cancellati dalla galleria pubblica, ma resteranno nel rullino fotografico del tuo dispositivo e negli eventuali siti terzi su cui l’hai condivisa";

/* Message shown in confirmation prompt that is displayed when user deletes a photo that he had previously submitted to the public gallery */
"DeleteBoxTitle" = "Cancellare dalla galleria pubblica?";

/* Status message indicating that the delete request is processing */
"Deleting" = "Cancellazione in corso...";

/* Done button */
"DoneButton" = "Fatto";

/* Edit button */
"EditButton" = "Modifica";

/* Edit caption button */
"EditCaption" = "Modifica commento";

/* Email label */
"EmailLabel" = "E-mail";

/* Enter new caption alert text */
"EnterNewCaption" = "Inserisci un nuovo commento";

/* Error shown when trying to share an Image that hasn't been fully downloaded */
"ErrorDownloadingImage" = "L’immagine non è stata scaricata; aspetta che finisca il caricamento per condividerla";

/* Generic Facebook friend addition error message */
"ErrorInvitingFriends" = "Durante l’elaborazione della tua richiesta di invitare un amico di Facebook si è verificato un errore. Riprova";

/* Message shown when a Facebook error prevents the vote action from being recorded */
"ErrorLikingPhoto" = "Durante l’elaborazione della tua richiesta di votare per la foto si è verificato un errore. Riprova";

/* Error message shown when there was a problem loading a webpage */
"ErrorLoadingPageAlert" = "Questa funzionalità richiede una connessione Internet attiva. Verifica la tua connessione e riprova.";

/* There are no pictures to share. This shouldn't happen but it's validated */
"ErrorNoPicturesShare" = "Non hai foto da condividere. Scatta la tua prima foto";

/* Alert when there was an error saving the image */
"ErrorSaveImageAlert" = "Durante il salvataggio della tua foto si è verificato un errore. Riprova";

/* Message that appears inside the status screen when there was an error saving to the camera roll */
"ErrorSavingCameraRollStatus" = "Durante il salvataggio della foto nel rullino fotografico del tuo dispositivo si è verificato un errore. Riprova";

/* Title of the surrounding status screen shown when there was an error saving to the camera roll */
"ErrorSavingCameraRollTitle" = "Errore nel salvataggio sul rullino fotografico!";

/* Error if trying to share an ad. This shouldn't happen but validated just in case */
"ErrorShareAd" = "Ci dispiace! Questa immagine non può essere condivisa";

/* Generic Facebook share failure message */
"ErrorSharingFacebook" = "Durante l’invio della tua foto a Facebook si è verificato un errore";

/* Alert when there is a problem sharing to twitter */
"ErrorSharingTwitter" = "Durante l’invio della tua foto a Twitter si è verificato un errore";

/* Status message when there was a problem uploading an image */
"ErrorUploadingImageStatus" = "Durante il caricamento della tua foto si è verificato un errore";

/* Facebook Connect Confirmation text */
"FacebookConnect" = "Sì, autorizza tramite Facebook";

/* Facebook connect confirmation title */
"FacebookConnectTitle" = "È necessaria l’autenticazione tramite Facebook";

/* De authorize facebook Title on the Menu */
"FacebookDeauthTitle" = "Annulla l’autorizzazione per Facebook";

/* Facebook label */
"FacebookLabel" = "Facebook";

/* Favorite contacts screen title */
"FavoriteContactsTitle" = "E-mail";

/* No comment provided by engineer. */
"FlagBoxText" = "Se pensi che questa foto sia inappropriata segnalala in modo che venga esaminata dal nostro team";

/* No comment provided by engineer. */
"FlagBoxTitle" = "Segnalare come inappropriata?";

/* Text shown on the HUD when flagging a photo */
"Flagging" = "Segnalazione in corso...";

/* No comment provided by engineer. */
"FlagReportSent" = "La tua segnalazione è stata inviata.";

/* Title for the Friends Gallery */
"FriendsGallery" = "Amici";

/* Button that helps choosing a contact from the contacts list */
"FromContactsButton" = "Dal mio elenco di contatti";

/* Galleries Section Title on the Menu */
"GalleriesSection" = "Gallerie";

/* Title for the help screen */
"HelpScreenTitle" = "Aiuto";

/* Help Menu Title */
"HelpTitle" = "Aiuto";

/* No comment provided by engineer. */
"ImageSavedMessage" = "Immagine salvata nell’album fotografico";

/* No comment provided by engineer. */
"ImageSavingError" = "Ci dispiace! Durante il salvataggio della tua immagine si è verificato un errore. Riprova!";

/* Alert asking for confirmation when retaking a picture */
"LoseChangesConfirmationAlert" = "Proseguendo perderai tutte le modifiche apportate a questa immagine. Sei sicuro che vuoi continuare?";

/* Make Private button */
"MakePrivate" = "Rendi privata";

/* No comment provided by engineer. */
"MakePrivateText" = "Vuoi rimuovere questa foto dalla galleria pubblica?";

/* No comment provided by engineer. */
"MakePrivateTitle" = "Vuoi rendere privata la tua foto?";

/* Title for the Me Gallery */
"MeGallery" = "Io";

/* Public Gallery Title */
"MonsterCourtGallery" = "The Walking Dead";

/* Name Label */
"NameLabel" = "Nome";

/* Button that helps entering a new contact */
"NewContactAddressButton" = "Inserisci nuovo indirizzo";

/* Message when the user has no connection */
"NoConnectionMessage" = "Questa funzionalità richiede una connessione Internet attiva. Verifica la tua connessione e riprova.";

/* Message shown if a user attempts to vote for a photo that is no longer in the database */
"NoPictureToLike" = "Non ci sono foto su cui aggiungere mi piace";

/* Button text when sending an email to more than 2 persons */
"NPersonButton" = "Persone in %";

/* Ok button */
"OK" = "Ok";

/* No comment provided by engineer. */
"PhotoDeletedConfirmation" = "La tua foto è stata cancellata!";

/* Privacy Policy Title on the Menu */
"PrivacyPolicyTitle" = "Informativa sulla privacy";

/* No comment provided by engineer. */
"ProblemDeletingPicture" = "Durante la cancellazione della tua immagine si è verificato un errore. Riprova";

/* No comment provided by engineer. */
"ProblemFlaggingPhoto" = "Durante la cancellazione della tua immagine si è verificato un errore. Riprova";

/* No comment provided by engineer. */
"ProblemLikingPicture" = "Durante l’aggiunta del tuo mi piace alla foto si è verificato un errore. Riprova";

/* No comment provided by engineer. */
"ProblemSharingPhoto" = "Durante la condivisione della foto su Facebook si è verificato un errore.";

/* Proceed button */
"ProceedButton" = "Sì, procedi";

/* Public gallery label */
"PublicGalleryLabel" = "The Walking Dead";

/* Title for the public gallery */
"PublicGalleryTitle" = "The Walking Dead";

/* Report as innapropriate button */
"ReportInappropriate" = "Segnala come inappropriata";

/* Status message when the image was successfully saved to the camera roll (photo gallery) */
"SavedToCameraRollStatus" = "Salvataggio sul rullino fotografico completato!";

/* Title for the share screen */
"SaveScreenTitle" = "Condividi";

/* Status message when saving to the camera roll (photo gallery) */
"SavingCameraRollStatus" = "Salvataggio sul rullino fotografico in corso";

/* Title for the sharing section */
"SendToSectionHeader" = "Invia a...";

/* Terms and Conditions Title on the Menu */
"TermsConditionsTitle" = "Termini e condizioni di utilizzo";

/* No comment provided by engineer. */
"ThankYou" = "Grazie";

/* ToS Title */
"ToSTitle" = "Termini e condizioni di utilizzo";

/* Twitter label */
"Twitter" = "Twitter";

/* Alert message when entering an invalid email */
"ValidEmailError" = "Inserisci un nome e una e-mail validi";

/* Message shown if the user has not logged onto Facebook and attempts to use the Facebook share feature */
"NoFacebookAccount" = "Per questa funzionalità devi connetterti a Facebook";

/* Error message shown to users if they use a version of iOS that is not compatible with the standard Twitter integration */
"NoTwitterMessage" = "Questa funzionalità richiede iOS versione 5.0 e successive. Aggiorna il tuo dispositivo a una versione di iOS più recente e riprova";

/* Message when the user has no twitter account on iOS */
"NoTwitterAccount" = "Per questa funzionalità devi accedere al tuo account Twitter";

/* Tweet button on the share screen */
"TweetButton" = "Tweet";

/* Facebook post button on the share screen */
"FacebookPostButton" = "Pubblica";

/* 0 */
"ConnectFacebookFriendsButton" = " Connettiti con Facebook";

/* Error shown if some or all Gallery photos fail to load, typically due to a poor network connection */
"ErrorLoadingFriendsGalleryMessage" = " Si è verificato un errore nel caricamento della galleria dei tuoi amici. Verifica la connessione di rete e riprova";

/* Error shown if some or all Gallery photos fail to load, typically due to a poor network connection */
"ErrorLoadingPublicGalleryMessage" = " Si è verificato un errore nel caricamento della galleria dei tuoi amici. Verifica la connessione di rete e riprova";

/* Error shown if a user attempts to edit the photo caption of another user's photo */
"ErrorMoreAd" = " Questa immagine non può essere modificata";

/* Error message shown if a user has never taken a photo and attempts to view his photos */
"ErrorNoPicturesOptions" = " Non hai ancora nessuna foto. Tocca l’icona della macchina fotografica qui sotto per scattare le tue foto zombie!";

/* Post to Facebook text */
"FacebookPostButton" = " Pubblica";

/* Call-to-action text shown to encourage users to invite their Facebook friends to the app */
"InviteFriendsButton" = " Invita con Facebook";

/* Conditional call to action text shown in the Me & My Friends photo Gallery when a user has not invited any Friends to use the app */
"InviteFriendsMessage" = " Non ci sono foto dei tuoi amici? Invita i tuoi amici di Facebook a creare le loro foto zombie";

/* Conditional call to action text shown in the Me & My Friends photo Gallery when a user has not connected to Facebook */
"LoginToInviteFriendsMessage" = " Non ci sono foto dei tuoi amici? Connettiti con Facebook e invita i tuoi amici a giocare!";

/* Conditional message shown if the user has not created any photos */
"NoWalkersCreatedMessage" = "Non hai ancora creato una foto zombie. Tocca il pulsante con la macchina fotografica qui sotto per creare la tua foto zombie!";

/* Notification message shown after a successful Facebook friend invite request is submitted */
"ThanksForInvitingMessage" = "Il tuo invito è stato inviato correttamente";

/* Software version text - would show "Version 1.1" for example */
"VersionText" = " Versione:";

/* Settings menu title text */
"SettingsSection" = "Impostazioni";

